export default `
情不知所起，一往而深。那些与旁人说来脸红的绰号暱称、轻灵的诗意，和深刻的激动，像筛子一般，将文字抖出松弛微醺的质感，历久弥新。

任时世流转，风华变迁，在这美妙的质感前，循迹而去，仍能感观：那些在文字中留鲜的岁月，一段段永不衰老的情缘；隔著时空漫漫，跨越千山万水，蹁跹而来，带给我们不曾褪色的悸动。

人生最曼妙的风景，是**内心的淡定与从容**。[曼妙句子](https://read.lovejade.cn/)，旨在**云集世间摇曳生姿的文字**，或\`情感\`、或\`唯美\`、或\`修身\`、或\`励志\`、或\`哲学\`、或\`娱乐\`，拳拳真情，精心择选，总有荡漾你心的那一言。

![曼妙句子，云集世间摇曳生姿的文字](https://lovejade.oss-cn-shenzhen.aliyuncs.com/desert-moonlight.jpeg)

[曼妙句子](https://read.lovejade.cn/)的诞生，有出于对技术、产品的探索，更多则是对**优美文字**的喜爱；每遇到颇为欢喜的文字，无论其出处是古今、还是中外，都会收录之，按照上述提及的六个主题分门别类；关于这背后初衷和动力，更详细的说明，需要单写一篇以叙述之。在此，需要向朋友推荐的是，后续会将收录的优美句子，做一个定期周刊，以图文形式承载，计划每周四，在曼妙句子服务号及[悠然宜想亭](https://forum.lovejade.cn/)论坛对外发布，希望对她感兴趣的朋友们，也能够喜欢；亦十分欢迎提出您宝贵意见或建议。

[曼妙句子](https://read.lovejade.cn/)中的内容，自 2018 年 6 月就开始陆续收集，年与时驰间，至今已收录有 170 余条；其中，有部分来自书籍中、也有出自影视里、亦有些是网络分享，不一而足。如今短视频如火如荼，已成趋势，后续或将考虑增添这种呈现形式。下面为朋友分享下，最早期所收录的部分佳句。

若我白发苍苍，容颜迟暮， 你会不会，依旧如此， 牵我双手，倾世温柔。 流水潺潺，心韵悠悠， 落花满庭，暗香盈袖。 就这样，站在时光里等你， 不惹清愁，不惹忧伤， 轻灵转身，浅笑伫立。**繁华尽处，寻一处无人山谷， 建一木制小屋，铺一青石小路， 与你安之若素**。── 白落梅《你是锦瑟 我为流年》（分类：\`唯美\`）

民国初名妓小凤仙，如果跟了民工，就属于扫黄对象；她跟了蔡锷，则千古留芳了；倘若她跟了孙中山，那便可能成为国母。**启示：不在于你干什么，而看你跟谁干**。（分类：\`娱乐\`）

静下来想你，觉得一切都美好得不可思议，以前我不知道爱情这麽美好。爱到深处这麽美好。真不想让任何人来管我们。谁也管不著，和谁都无关。告诉你，一想到你，我这张丑脸就泛起微笑。── 现代 · 王小波《爱你就像爱生命》（分类：\`情感\`）

我走过山时，山不说话，我路过海时，海不说话，小毛驴滴滴答答，倚天剑伴我走天涯。大家都说我因为爱着杨过大侠，才在峨嵋山上出了家，其实我只是爱上了峨嵋山上的云和霞，像极了十六岁那年的烟花。（分类：\`唯美\`）

你的时间有限，所以不要为别人而活。不要被教条所限，不要活在别人的观念里。不要让别人的意见左右自己内心的声音。最重要的是，勇敢的去追随自己的心灵和直觉，只有自己的心灵和直觉才知道你自己的真实想法，其他一切都是次要。你是否已经厌倦了为别人而活?不要犹豫，这是你的生活，你拥有绝对的自主权来决定如何生活，不要被其他人的所作所为所束缚。给自己一个培养自己创造力的机会，不要害怕，不要担心。过自己选择的生活，做自己的老板! ── 史蒂夫·乔布斯 （分类：\`哲学\`）

我之甘冒世之不韪，竭全力以争取，非特求免凶残之痛苦，实求良善之安顿，求人格之确立，求灵魂之救度耳。我将于茫茫人海中，访我唯一灵魂之伴侣。得之，我幸;不得，我命。── 徐志摩（分类：\`情感\`）

那一夜，我听了一宿梵唱，不为参悟，只为寻你的一丝气息。 那一月，我转过所有经轮，不为超度，只为触摸你的指纹。 那一年，我磕长头拥抱尘埃，不为朝佛，只为贴着了你的温暖。 那一世，我翻遍十万大山，不为修来世，只为路中能与你相遇。 那一瞬，我飞升成仙，不为长生，只为佑你**平安喜乐**。── 仓央嘉措（分类：\`情感\`）

史蒂夫·乔布斯，在一次演讲中分享道：“**牢记自己即将死去，这是我所知道的避免陷入患得患失困境的最好方法。你已经一无所有，就没有理由不听从自己的心声**……求知若饥，虚心若愚”。你我都该相信，人生短暂，世事难艰，该尽可能听从内心的声音，珍惜时间，朝着目标，披巾斩棘，勇敢向前，不负这似水流年。

最后，非常喜欢的作家王小波先生，在《一只特立独行的猪》中写过一段非常喜欢的话，在此分享，与诸君共勉：**我来这个世界不是为了结婚生子繁衍后代，而是为了看这个世界花怎么开，水怎么流，太阳何时升起，夕阳如何落下**。我活在世上，无非想明白些道理，遇见些有趣的事；生命是一场偶然，我在其中寻找因果。`